{
  "bananaTree": {
    "title": "Pohon Pisang Hutan Raksasa (<em>Musa Ingens</em> W.Simmonds)",
    "description": "Kampung Kwau menjadi habitat dari pohon pisang hutan raksasa yang merupakan salah satu spesies endemik Papua. Pohon pisang ini dapat tumbuh hingga tinggi 20 meter dan memiliki daun yang sangat besar."
  },
  "birdWatching": {
    "title": "Pengamatan burung - Burung Endemik Papua",
    "description": "Daya Tarik Utama Kampung Kwau adalah Burung Endemik Papua, salah satunya Western Parotia yang dinikmati melalui kegiatan Birds Watching. Kampung Kwau adalah rumah bagi berbagai spesies burung endemik Papua yang langka dan eksotis.",
    "speciesTitle": "Spesies Burung yang Dapat Diamati:",
    "species": [
      "Western Parotia (Parotia sefilata) - Dikenal secara lokal sebagai Cendrawasih Parotia Barat atau Burung Menari, spesies ini terkenal karena tarian kawinnya yang menyerupai penari balet, yang dilakukan oleh burung jantan untuk menarik perhatian betina.",
      "Magnificent Bird of Paradise (Cicinnurus magnificus) - Dalam bahasa Indonesia disebut Cendrawasih Raja yang Indah, burung ini dikagumi karena warna bulunya yang mencolok dan pertunjukan kawin yang sangat rumit.",
      "Buff-tailed Sicklebill (Epimachus albertisi) - Dikenal sebagai Cendrawasih Paruh-Sabit Ekor-Kuning, burung ini memiliki paruh panjang melengkung dan ekor berwarna kekuningan, yang membantunya mencari makanan di dalam bunga.",
      "Long-tailed Paradigalla (Paradigalla carunculata) - Disebut Cendrawasih Paradigalla Ekor Panjang di Indonesia, burung ini menonjol karena ekornya yang panjang dan tonjolan berwarna cerah di wajah, meskipun warna bulunya tidak mencolok.",
      "Black Sicklebill (Epimachus fastosus) - Dikenal secara lokal sebagai Cendrawasih Paruh Sabit Hitam, burung ini termasuk salah satu burung cendrawasih terpanjang, dengan bulu berkilau dan tarian kawin yang dramatis.",
      "Vogelkop Bowerbird (Amblyornis inornatus) - Dalam bahasa Indonesia disebut Burung Namdur Vogelkop, dikenal sebagai seniman alami. Burung jantan membangun dan menghias panggung rumit untuk menarik betina, menjadikannya salah satu hewan paling kreatif di dunia.",
      "Arfak Astrapia (Astrapia nigra) - Dikenal sebagai Cendrawasih Astrapia Arfak, burung ini dianggap sebagai salah satu burung cendrawasih paling indah, dengan ekor panjang menjuntai dan bulu berkilau."
    ],
    "bestTimeTitle": "Waktu Terbaik untuk Bird Watching:",
    "bestTime": [
      "Pagi hari (05:30 - 08:00): Aktivitas burung paling tinggi",
      "Sore hari (16:00 - 18:00): Burung kembali ke sarang",
      "Musim kering (April - September): Visibility terbaik"
    ],
    "facilitiesTitle": "Fasilitas yang Tersedia:",
    "facilities": [
      "Guide lokal berpengalaman",
      "Teropong binoculars",
      "Bird watching tower",
      "Trail map dan bird checklist"
    ]
  },
  "butterflies": {
    "title": "Keanekaragaman Kupu-Kupu Papua",
    "description": "Kampung Kwau menjadi rumah bagi berbagai spesies kupu-kupu yang indah dan beragam, menjadikannya tempat yang menarik untuk pengamatan kupu-kupu. Hutan tropis Papua memiliki keanekaragaman kupu-kupu yang luar biasa dengan warna-warna eksotis yang memukau.",
    "speciesTitle": "Spesies Kupu-Kupu yang Dapat Diamati:",
    "species": [
      "Kupu-kupu Raja (Troides helena) - Kupu-kupu berukuran besar dengan sayap emas mengkilap",
      "Kupu-kupu Sayap Burung (Ornithoptera priamus) - Salah satu kupu-kupu terbesar di dunia",
      "Kupu-kupu Ekor Walet (Papilio ulysses) - Biru metalik yang memukau",
      "Kupu-kupu Daun (Kallima paralekta) - Ahli penyamaran seperti daun kering",
      "Kupu-kupu Morfo Papua - Biru elektrik yang berkilauan"
    ],
    "bestTimeTitle": "Waktu Terbaik untuk Pengamatan:",
    "bestTime": [
      "Pagi hari (08:00 - 11:00): Kupu-kupu aktif mencari nektar",
      "Siang hari cerah: Aktivitas optimal di area terbuka",
      "Setelah hujan: Kupu-kupu bermunculan dalam jumlah banyak",
      "Musim berbunga (Oktober - Februari): Varietas terbanyak"
    ],
    "locationsTitle": "Lokasi Pengamatan Terbaik:",
    "locations": [
      "Area tepi hutan: Transisi habitat",
      "Sungai dan mata air: Tempat minum kupu-kupu",
      "Kebun bunga lokal: Sumber nektar",
      "Trail hutan: Berbagai spesies hutan"
    ],
    "tipsTitle": "Tips Pengamatan:",
    "tips": [
      "Gunakan pakaian berwarna cerah untuk menarik kupu-kupu",
      "Bergerak perlahan dan hindari gerakan mendadak",
      "Bawa kamera dengan lensa makro",
      "Gunakan guide lokal untuk identifikasi spesies"
    ],
    "quote": "Papua adalah rumah bagi lebih dari 600 spesies kupu-kupu, menjadikannya surga bagi para pecinta lepidoptera"
  },
  "waterfall": {
    "title": "Air Terjun Kampung Kwau",
    "description": "Air Terjun di Kampung Kwau adalah daya tarik alam yang menakjubkan, menawarkan pemandangan spektakuler dan suasana yang menenangkan. Dikelilingi oleh hutan tropis yang masih asri, air terjun ini menjadi oasis alami yang sempurna untuk relaksasi dan petualangan.",
    "characteristicsTitle": "Karakteristik Air Terjun:",
    "characteristics": [
      "Ketinggian: Sekitar 25-30 meter dengan multiple cascade",
      "Debit Air: Stabil sepanjang tahun, paling deras saat musim hujan",
      "Kolam Alami: Kedalaman 2-3 meter, aman untuk berenang",
      "Suhu Air: Sejuk dan segar (18-22°C)",
      "Kualitas Air: Jernih dan bersih langsung dari mata air pegunungan"
    ],
    "activitiesTitle": "Aktivitas yang Dapat Dilakukan:",
    "activities": [
      "Berenang di kolam alami",
      "Fotografi landscape dan nature",
      "Meditasi dan yoga di tepi air",
              "Tracking di sekitar area air terjun",
      "Piknik keluarga di area yang telah disediakan"
    ],
    "accessTitle": "Akses dan Fasilitas:",
    "access": [
              "Jarak dari kampung: 1.5 km (tracking 30-45 menit)",
      "Tingkat kesulitan: Mudah hingga sedang",
      "Trail: Sudah dibuat jalur setapak yang aman",
      "Fasilitas: Area istirahat, toilet sederhana, tempat ganti"
    ],
    "bestTimeTitle": "Waktu Terbaik Berkunjung:",
    "bestTime": [
      "Musim kering (April-September): Air jernih, akses mudah",
      "Pagi hari (07:00-10:00): Cahaya terbaik untuk foto",
      "Sore hari (15:00-17:00): Suasana romantis",
      "Setelah hujan: Volume air maksimal (hati-hati licin)"
    ]
  },
  "orchids": {
    "title": "Keanekaragaman Tanaman Anggrek Papua",
    "description": "Anggrek merupakan salah satu tanaman hias yang banyak diminati oleh masyarakat. Di Kampung Kwau, terdapat berbagai jenis anggrek yang tumbuh subur dan indah, menjadikan kawasan ini sebagai surga bagi para pecinta anggrek dan botani.",
    "speciesTitle": "Spesies Anggrek Endemik Papua:",
    "species": [
      "Dendrobium nobile Papua - Anggrek dendrobium dengan bunga putih keunguan",
      "Paphiopedilum mastersianum - Anggrek kantong semar dengan corak unik",
      "Bulbophyllum papuanum - Anggrek mikro dengan aroma khas",
      "Coelogyne asperata - Anggrek putih dengan kelopak berbintik",
      "Cymbidium hartinahianum - Anggrek besar dengan bunga kuning"
    ],
    "habitatTitle": "Habitat dan Karakteristik:",
    "habitat": [
      "Epiphytic: Tumbuh menempel pada pohon hutan",
      "Terrestrial: Tumbuh di tanah dengan humus tebal",
      "Lithophytic: Tumbuh di celah-celah batu",
      "Ketinggian: 500-2000 mdpl dengan iklim sejuk",
      "Kelembaban: 70-85% sepanjang tahun"
    ],
    "bloomingTitle": "Musim Berbunga:",
    "blooming": [
      "Musim kering (Juni-September): Dendrobium dan Bulbophyllum",
      "Musim hujan (Desember-Maret): Paphiopedilum dan Coelogyne",
      "Sepanjang tahun: Cymbidium (dengan peak tertentu)",
      "Kondisi khusus: Beberapa spesies berbunga setelah periode kering"
    ],
    "conservationTitle": "Konservasi dan Edukasi:",
    "conservation": [
      "Program konservasi in-situ di habitat asli",
      "Pembibitan dan kultur jaringan",
      "Edukasi masyarakat tentang perlindungan anggrek",
      "Penelitian keanekaragaman dan ekologi"
    ],
    "tipsTitle": "Tips Mengamati Anggrek:",
    "tips": [
      "Gunakan kaca pembesar untuk detail bunga",
      "Jangan memetik atau merusak tanaman",
      "Dokumentasi dengan foto dari berbagai sudut",
      "Catat lokasi dan kondisi habitat",
      "Gunakan guide lokal untuk identifikasi"
    ],
    "quote": "Papua memiliki lebih dari 300 spesies anggrek, 40% diantaranya adalah spesies endemik yang tidak ditemukan di tempat lain"
  },
  "dance": {
    "title": "Tari Tumbu Tanah - Warisan Budaya Suku Arfak",
    "description": "Kampung Kwau juga menawarkan pengalaman budaya yang kaya, termasuk tarian tradisional yang berasal dari suku Arfak yaitu Tari Tumbu Tanah. Tarian ini merupakan bagian penting dari budaya masyarakat setempat dan sering ditampilkan dalam acara-acara adat.",
    "meaningTitle": "Makna dan Filosofi:",
    "meaning": [
      "Tumbu: Berarti \"menghormati\" dalam bahasa Arfak",
      "Tanah: Melambangkan bumi dan alam yang memberikan kehidupan",
      "Filosofi: Ungkapan rasa syukur kepada alam dan leluhur",
      "Spiritualitas: Koneksi antara manusia, alam, dan dunia spiritual",
      "Identitas: Simbol kebanggaan dan identitas suku Arfak"
    ],
    "movementsTitle": "Gerakan dan Elemen Tari:",
    "movements": [
      "Gerakan Kaki: Meniru langkah hewan hutan seperti kasuari",
      "Gerakan Tangan: Melambangkan sayap burung dan ranting pohon",
      "Formasi: Lingkaran yang melambangkan siklus kehidupan",
      "Tempo: Dimulai lambat, semakin cepat menuju klimaks",
      "Koordinasi: Harmoni antara penari pria dan wanita"
    ],
    "costumeTitle": "Kostum dan Properti:",
    "costume": [
      "Bulu Cendrawasih: Hiasan kepala simbol keindahan",
      "Koteka/Rok Kulit: Pakaian tradisional berbahan alam",
      "Aksesoris Manik: Perhiasan dari manik-manik warna-warni",
      "Cat Tubuh: Motif tradisional dengan pewarna alami",
      "Alat Musik: Tifa, suling bambu, dan gong tradisional"
    ],
    "eventsTitle": "Acara dan Pertunjukan:",
    "events": [
      "Ritual Adat: Upacara pernikahan, inisiasi, panen",
      "Festival Budaya: Perayaan tahunan dan hari besar",
      "Penyambutan Tamu: Welcome ceremony untuk wisatawan",
      "Edukasi: Pembelajaran budaya untuk generasi muda"
    ],
    "experienceTitle": "Pengalaman Wisatawan:",
    "experience": [
      "Menonton pertunjukan langsung dengan penari asli",
      "Belajar gerakan dasar dari maestro tari lokal",
      "Memahami makna setiap gerakan dan simbolisme",
      "Foto bersama dengan kostum tradisional",
      "Workshop membuat properti tari sederhana"
    ],
    "quote": "Tari Tumbu Tanah bukan hanya pertunjukan, tetapi doa bergerak yang menghubungkan manusia dengan alam semesta"
  },
  "house": {
    "title": "Rumah Kaki Seribu - Arsitektur Tradisional Arfak",
    "description": "Rumah Kaki Seribu adalah salah satu daya tarik unik di Kampung Kwau. Rumah ini terbuat dari kayu dan memiliki desain yang khas, dengan banyak tiang penyangga yang menyerupai kaki seribu. Arsitektur tradisional ini mencerminkan kearifan lokal dalam beradaptasi dengan alam.",
    "constructionTitle": "Konstruksi dan Material:",
    "construction": [
     "Rumah Kaki Seribu dibangun menggunakan material alami yang tersedia di sekitar hutan, seperti bambu, kayu, dan daun sagu/daun rumbia untuk atap. Tiang-tiang penyangganya banyak dan rapat, sehingga terlihat seperti kaki seribu, yang menjadi ciri khas rumah ini. Bentuk panggung tinggi berfungsi untuk melindungi rumah dari kelembaban tanah, binatang buas, serta memudahkan sirkulasi udara."
    ],
    "philosophyTitle": "Filosofi dan Makna:",
    "philosophy": [
      "Filosofi rumah ini erat kaitannya dengan kebersamaan dan gotong royong. Banyaknya tiang penyangga melambangkan kekuatan yang tercipta dari kebersamaan masyarakat. Selain itu, rumah panggung ini menjadi simbol adaptasi manusia dengan alam—selaras dengan lingkungan sekitar pegunungan Arfak."
    ],
    "functionTitle": "Fungsi dan Ruangan:",
    "function": [
      "Tempat tinggal bagi masyarakat Arfak.",
      "Balai pertemuan adat untuk musyawarah, upacara adat, atau kegiatan komunal.",
      "Ruang multifungsi: bagian dalam rumah tidak terbagi banyak sekat, sehingga bisa dipakai untuk tidur, menyimpan hasil bumi, atau menerima tamu."
    ],
    "advantagesTitle": "Keunggulan Arsitektur:",
    "advantages": [
      "Ramah lingkungan karena menggunakan bahan alami.",
      "Sejuk di dalam berkat sirkulasi udara dari celah-celah bambu.",
      "Tahan gempa karena konstruksi kayu dan bambu yang fleksibel.",
      "Tinggi dari tanah memberi perlindungan dari banjir kecil dan hewan liar."
    ],
  "experienceTitle": "Pengalaman Wisatawan:",
"experience": [
  "Bagi wisatawan yang berkunjung ke Kampung Kwau dan menginap di Rumah Kaki Seribu, mereka bisa merasakan:",
  "Kedekatan dengan alam karena lokasinya di tengah hutan pegunungan.",
  "Suasana tradisional yang jauh dari kebisingan kota.",
  "Kehangatan masyarakat lokal yang menyambut dengan keramahan.",
  "Pengalaman unik tidur di rumah adat khas Papua Barat dengan udara sejuk pegunungan."
],

    "conservationTitle": "Konservasi dan Pelestarian:",
    "conservation": [
      "Masyarakat Kampung Kwau bersama pemerintah daerah dan komunitas pecinta budaya melakukan upaya pelestarian dengan:",
      "Mengajarkan generasi muda cara membangun Rumah Kaki Seribu.",
      "Menggunakan rumah ini sebagai daya tarik ekowisata, agar wisatawan dapat mengenal sekaligus mendukung ekonomi lokal.",
      "Mempertahankan bahan alami agar arsitekturnya tidak hilang tergerus modernisasi.",
      "Mengaitkan rumah dengan konservasi hutan, sebab bahan-bahannya berasal dari alam, sehingga mendorong masyarakat menjaga hutan tetap lestari."
    ],
    
    "quote": "Rumah Kaki Seribu adalah bukti kearifan nenek moyang dalam menciptakan hunian yang selaras dengan alam"
  },
  "kopi": {
    "title": "Kopi Kwau - Kopi dari Kampung Kwau",
    "description": "Kampung Kwau, yang terletak di Distrik Mokwam, Kabupaten Manokwari, tidak hanya dikenal sebagai destinasi birdwatching yang mendunia, tetapi juga menyimpan potensi lokal yang luar biasa dalam bidang pertanian—khususnya kopi. Kopi yang dibudidayakan di Kwau tumbuh secara organik di dataran tinggi Pegunungan Arfak, dengan ketinggian yang ideal untuk menghasilkan biji kopi berkualitas tinggi. Tanpa penggunaan pestisida kimia, tanaman kopi dirawat secara alami oleh masyarakat lokal, yang telah mewarisi pengetahuan ini secara turun-temurun. Rasa kopi Kwau dikenal memiliki karakteristik khas: aroma harum dengan sentuhan cokelat dan rempah, serta rasa seimbang antara keasaman ringan dan kekentalan yang halus. Proses panen dan pengolahan dilakukan secara manual, mencerminkan komitmen masyarakat terhadap kualitas dan keberlanjutan. Kini, kopi dari Kampung Kwau mulai dipasarkan sebagai bagian dari upaya pemberdayaan ekonomi lokal dan promosi agrowisata. Para wisatawan dapat langsung menyaksikan proses penanaman hingga pengolahan biji kopi, bahkan mencicipi kopi segar hasil seduhan warga setempat.",
    "constructionTitle": "Pohon Kopi Kwau:",
    "construction": [
      "Buah kopi hanya dipetik saat benar-benar matang warna merah tua."
    ],
    "philosophyTitle": "Buah Kopi Kwau Belum di kupas:",
    "philosophy": [
      "Buah Kopi Kwau: Buah yang sudah di petik ini yang siap untuk di kupas. Warna merah tua menandakan kadar gula optimal. Buah yang cacat, hijau, atau busuk dipisahkan. Buah yang lolos seleksi inilah yang lanjut ke tahap berikutnya."
    ],
    "functionTitle": "Buah Kopi setelah di kupas:",
    "function": [
      "Buah Kopi Kwau: Buah di kupas dari kulit dan di ambil biji kopinya agar bisa di jemur"
    ],
    "advantagesTitle": "Biji Kopi di jemur:",
    "advantages": [
      "Penjemuran Tradisional: Biji kopi dijemur di atas para-para bambu atau pun alas lainnya. Proses ini di keringkan sampe betul-betul kering."
    ],
    "coffeeTitle": "Proses Pengupasan Kulit yang sudah di jemur:",
    "coffee": [
      "Pengupasan Kulit: Ini adalah proses penting dan khas di Kampung Kwau, pengupasan kulit tanduk (kulit keras berwarna keperakan) dilakukan dengan dua cara:",
      "Pertama Manual Tradisional: Untuk skala kecil atau konsumsi lokal, sebagian petani masih menggunakan alat tumbuk kayu (lesung & alu) untuk memecah kulit ari. Proses ini memakan waktu, tetapi menciptakan kedekatan dengan hasil panen.",
      "Kedua Mesin Huller Sederhana: Untuk skala penjualan, petani atau koperasi lokal menggunakan mesin huller bertenaga diesel. Mesin ini mengupas kulit tanduk dan memisahkan biji dari serpihan kulitnya."
    ],
    "conservationTitle": "Sortir Akhir:",
    "conservation": [
      "Biji disortir ulang secara manual. Hanya biji terbaik yang akan masuk ke karung ekspor atau sangrai lokal."
    ],
    
    "quote": "Jika anda ingin mendapatkan Biji kopi kwau bisa langsung datang ke Kampung Kwau, Distrik Mokwam, atau bisa hubungi Kontak di bawah ini",
    "contact": "Bapak Hans Mandacan (Whatsapp: +62821 9946 9312)"
    

  },
  "sayur": {
    "title": "Sayur - Sayur Kampung Kwau",
    "description": "Kampung Kwau tidak hanya terkenal karena keindahan alam dan keragaman burungnya, tetapi juga karena hasil pertanian yang segar dan alami. Masyarakat setempat menanam berbagai sayur-sayuran seperti sawi, kol, bayam, tomat, wortel,cabai, umbi-umbian dan lain-lain, masih banyak lagi di kebun-kebun kecil di sekitar rumah dan lereng pegunungan. Sayuran ditanam secara tradisional tanpa bahan kimia, menggunakan pupuk organik dan air bersih dari mata air pegunungan. Proses penanaman hingga panen dilakukan secara swadaya oleh warga kampung, sehingga menghasilkan sayur dengan kualitas tinggi dan rasa yang alami. Hasil pertanian ini bukan hanya untuk konsumsi sehari-hari, tetapi juga menjadi potensi ekonomi lokal dan ketahanan pangan. Wisatawan yang datang ke Kwau dapat melihat langsung bagaimana sayuran ditanam dan bahkan ikut serta dalam kegiatan berkebun bersama warga.",
    "experienceTitle": "Sayur dari Kampung Kwau juga berjualan di Pasar Wosi:",
    "experience": [
      "Mama-mama Papua dari Kwau membawa hasil kebun mereka ke Pasar Wosi dengan mobil bak terbuka yang mereka sewa. Anda yang ingin makan sehat dan lokal, bisa beli langsung di pasar wosi, di mama-mama Papua dari kampung Kwau, setiap sayur yang Anda beli, bukan hanya mendukung ekonomi lokal, anda juga menyambung semangat dan harapan dari Kampung Kwau, agar masyarakat di sana bisa tetap bertani dengan bangga."
    ],
    "quote": "Jika anda ingin mendapatkan Sayur-sayur dari Kampung Kwau bisa langsung datang ke Kampung Kwau, Distrik Mokwam atau bisa langsung datang ke Pasar Wosi, letaknya di depan parkiran Mobil Hilux Masuk kedalam dan bisa juga hubungi Kontak di bawah ini",
    "contact": "Masyarakat Kampung Kwau ( Telepon : 0812 4049 5893 )"
  },
  "usaha": {
    "title": "Usaha Kampung Kwau - Ekonomi Lokal",
    "description": "Kampung Kwau tidak hanya kaya akan potensi wisata alam, tetapi juga memiliki berbagai usaha ekonomi yang dikelola oleh masyarakat lokal. Usaha-usaha ini menjadi sumber penghasilan penting dan menunjukkan kreativitas serta semangat wirausaha masyarakat Kampung Kwau dalam mengembangkan ekonomi lokal yang berkelanjutan.",
    "businessTypesTitle": "Minyak Buah Merah:",
    "businessTypes": [
      "Minyak Buah Merah ditanggung halal, Produksi URINYAI, Jln Bambu Kwau, Kampung Kwau, Distrik Mokwam, Manokwari Papua Barat, Telepon : 0812 4864 7103",
      "Aturan pakai: untuk orang sakit, dewasa minum 2x1 sendok makan sehari dan anak-anak 2x1 sendok teh sehari; untuk menjaga stamina, dewasa minum 1x1 sendok makan sehari dan anak-anak 1x1 sendok teh sehari; sebaiknya dikonsumsi setelah makan dan disimpan di tempat yang dingin.",
      "Komposisi: betakaroten, alfatokoferol, energi, protein, lemak, karbohidrat, kalsium, fosfor, besi, vitamin B1, vitamin C, niasin, asam oleat, asam linoleat, dan dekanoat, tanpa bahan pengawet dan zat pewarna; bermanfaat untuk mencegah rabun senja, meningkatkan stamina tubuh, memperlancar metabolisme, mencegah penuaan dini, serta bersifat anti kanker dan anti tumor.",
      "Mencegah rabun senja, meningkatkan stamina tubuh, memperlancar metabolisme, mencegah penuaan dini, anti kangker dan tumor"
    ],
    "fruitTypesTitle": "Labu siam:",
    "fruitTypes": [
      "Labu siam merupakan salah satu hasil pertanian yang tumbuh subur di Kampung Kwau berkat tanah yang subur dan iklim pegunungan yang sejuk. Tanamannya mudah dirawat dan dapat dipanen dalam waktu relatif singkat. Masyarakat Kampung Kwau biasanya menanam labu siam di kebun keluarga untuk kebutuhan sehari-hari maupun untuk dijual di pasar. Rasanya yang segar dan teksturnya yang lembut membuat labu siam sering diolah menjadi berbagai masakan seperti sayur bening, tumisan, hingga campuran sayur lodeh."
    ],
      "pineappleTypesTitle": "Nanas:",
    "pineappleTypes": [
      "Nanas menjadi salah satu buah unggulan yang dihasilkan di Kampung Kwau. Tanaman ini tumbuh dengan baik di tanah pegunungan yang subur dan udara yang sejuk, menghasilkan buah yang manis, segar, dan beraroma khas. Masyarakat Kampung Kwau memanfaatkannya untuk konsumsi pribadi maupun dijual di pasar lokal."
    ],
     "alpukatTypesTitle": "Alpukat:",
    "alpukatTypes": [
      "Alpukat dari Kampung Kwau dikenal dengan daging buahnya yang tebal, lembut, dan memiliki rasa gurih manis alami, tumbuh di tanah pegunungan yang subur dengan udara sejuk. Kampung Kwau terkenal dengan alpukat susu yang lembut dan manis serta alpukat mentega yang tebal dan gurih, keduanya tumbuh subur di tanah pegunungan yang kaya nutrisi."
    ],
     "nokenTypesTitle": "Noken Kampung Kwau:",
    "nokenTypes": [
      "Noken adalah tas tradisional khas Papua yang dibuat dari serat kulit kayu atau benang, dirajut secara manual dengan teknik khusus. Di Kampung Kwau, noken tidak hanya menjadi alat bawa sehari-hari untuk hasil kebun atau barang kebutuhan, tetapi juga simbol identitas budaya dan kearifan lokal. Noken buatan masyarakat Kwau dikenal kuat, awet, dan memiliki motif unik yang merepresentasikan alam dan kehidupan masyarakat setempat."
    ],
  
    "quote": "Usaha lokal Kampung Kwau adalah bukti nyata bahwa masyarakat adat dapat mengembangkan ekonomi yang berkelanjutan sambil melestarikan budaya dan lingkungan alam mereka, jika mau beli bisa hubungi nomor Masyarakat Kampung Kwau di bawah ini.",
    "contact": "Masyarakat Kampung Kwau ( Telepon : 0812 4049 5893 )"
  }  

} 