{
  "bananaTree": {
    "title": "Giant Forest Banana Tree (<em>Musa Ingens</em> W.Simmonds)",
    "description": "Kwau Village is home to giant forest banana trees, which are one of Papua's endemic species. These banana trees can grow up to 20 meters tall and have very large leaves."
  },
  "birdWatching": {
    "title": "Bird Watching - Papua's Endemic Birds",
    "description": "The main attraction of Kwau Village is Papua's endemic birds, including the Western Parotia, which can be enjoyed through bird watching activities. Kwau Village is home to various rare and exotic Papua endemic bird species.",
    "speciesTitle": "Bird Species That Can Be Observed:",
    "species": [
      "Western Parotia (Parotia sefilata) - Known locally as Cendrawasih Parotia Barat or Burung Menari (“Dancing Bird”), this species is famous for its ballerina-like courtship dance performed by males to attract females.",
      "Magnificent Bird of Paradise (Cicinnurus magnificus) - In Indonesian, it's called Cendrawasih Raja yang Indah, meaning “The Magnificent Royal Bird of Paradise,” admired for its vivid colors and elaborate mating displays.",
      "Buff-tailed Sicklebill (Epimachus albertisi) - Known as Cendrawasih Paruh-Sabit Ekor-Kuning, this bird is recognized by its long, curved bill and yellowish tail, adapted for feeding deep within flowers.",
      "Long-tailed Paradigalla (Paradigalla carunculata) - Called Cendrawasih Paradigalla Ekor Panjang in Indonesia, this species stands out with its long tail and colorful facial wattles, even though its plumage is relatively plain.",
      "Black Sicklebill (Epimachus fastosus) - Known locally as Cendrawasih Paruh Sabit Hitam, this bird is one of the longest birds of paradise and performs dramatic displays using its saber-like bill and shimmering feathers.",
      "Vogelkop Bowerbird (Amblyornis inornatus) - In Indonesian, it's called Burung Namdur Vogelkop, known as a natural artist. Males build and decorate elaborate “bowers” to attract females, making it one of the most creative animals in the natural world.",
      "Arfak Astrapia (Astrapia nigra) - Known as Cendrawasih Astrapia Arfak, this stunning bird is considered one of the most beautiful birds-of-paradise, with long black streaming tail feathers and iridescent plumage."
    ],
    "bestTimeTitle": "Best Time for Bird Watching:",
    "bestTime": [
      "Morning (05:30 - 08:00): Highest bird activity",
      "Evening (16:00 - 18:00): Birds return to nests",
      "Dry season (April - September): Best visibility"
    ],
    "facilitiesTitle": "Available Facilities:",
    "facilities": [
      "Experienced local guide",
      "Binoculars",
      "Bird watching tower",
      "Trail map and bird checklist"
    ]
  },
  "butterflies": {
    "title": "Papua Butterfly Diversity",
    "description": "Kwau Village is home to various beautiful and diverse butterfly species, making it an attractive place for butterfly observation. Papua's tropical forest has extraordinary butterfly diversity with stunning exotic colors.",
    "speciesTitle": "Butterfly Species That Can Be Observed:",
    "species": [
      "King Butterfly (Troides helena) - Large butterfly with shiny golden wings",
      "Birdwing Butterfly (Ornithoptera priamus) - One of the largest butterflies in the world",
      "Swallowtail Butterfly (Papilio ulysses) - Stunning metallic blue",
      "Leaf Butterfly (Kallima paralekta) - Camouflage expert like dry leaves",
      "Papua Morpho Butterfly - Shimmering electric blue"
    ],
    "bestTimeTitle": "Best Time for Observation:",
    "bestTime": [
      "Morning (08:00 - 11:00): Butterflies actively seeking nectar",
      "Bright midday: Optimal activity in open areas",
      "After rain: Butterflies appear in large numbers",
      "Flowering season (October - February): Most varieties"
    ],
    "locationsTitle": "Best Observation Locations:",
    "locations": [
      "Forest edge areas: Habitat transition",
      "Rivers and springs: Butterfly drinking spots",
      "Local flower gardens: Nectar sources",
      "Forest trails: Various forest species"
    ],
    "tipsTitle": "Observation Tips:",
    "tips": [
      "Wear bright colored clothing to attract butterflies",
      "Move slowly and avoid sudden movements",
      "Bring a camera with macro lens",
      "Use local guide for species identification"
    ],
    "quote": "Papua is home to more than 600 butterfly species, making it a paradise for lepidoptera enthusiasts"
  },
  "waterfall": {
    "title": "Kwau Village Waterfall",
    "description": "The waterfall in Kwau Village is an amazing natural attraction, offering spectacular views and a soothing atmosphere. Surrounded by pristine tropical forest, this waterfall becomes a perfect natural oasis for relaxation and adventure.",
    "characteristicsTitle": "Waterfall Characteristics:",
    "characteristics": [
      "Height: About 25-30 meters with multiple cascade",
      "Water Flow: Stable throughout the year, strongest during rainy season",
      "Natural Pool: 2-3 meters deep, safe for swimming",
      "Water Temperature: Cool and fresh (18-22°C)",
      "Water Quality: Clear and clean directly from mountain springs"
    ],
    "activitiesTitle": "Activities That Can Be Done:",
    "activities": [
      "Swimming in natural pool",
      "Landscape and nature photography",
      "Meditation and yoga by the water",
              "Tracking around the waterfall area",
      "Family picnic in the provided area"
    ],
    "accessTitle": "Access and Facilities:",
    "access": [
              "Distance from village: 1.5 km (30-45 minutes tracking)",
      "Difficulty level: Easy to moderate",
      "Trail: Safe footpath already made",
      "Facilities: Rest area, simple toilet, changing room"
    ],
    "bestTimeTitle": "Best Time to Visit:",
    "bestTime": [
      "Dry season (April-September): Clear water, easy access",
      "Morning (07:00-10:00): Best light for photos",
      "Evening (15:00-17:00): Romantic atmosphere",
      "After rain: Maximum water volume (be careful of slippery conditions)"
    ]
  },
  "orchids": {
    "title": "Papua Orchid Plant Diversity",
    "description": "Orchids are one of the ornamental plants that are highly sought after by the community. In Kwau Village, there are various types of orchids that grow lushly and beautifully, making this area a paradise for orchid and botany enthusiasts.",
    "speciesTitle": "Papua Endemic Orchid Species:",
    "species": [
      "Dendrobium nobile Papua - Dendrobium orchid with white-purple flowers",
      "Paphiopedilum mastersianum - Lady slipper orchid with unique patterns",
      "Bulbophyllum papuanum - Micro orchid with distinctive aroma",
      "Coelogyne asperata - White orchid with spotted petals",
      "Cymbidium hartinahianum - Large orchid with yellow flowers"
    ],
    "habitatTitle": "Habitat and Characteristics:",
    "habitat": [
      "Epiphytic: Grows attached to forest trees",
      "Terrestrial: Grows in soil with thick humus",
      "Lithophytic: Grows in rock crevices",
      "Altitude: 500-2000 masl with cool climate",
      "Humidity: 70-85% throughout the year"
    ],
    "bloomingTitle": "Blooming Season:",
    "blooming": [
      "Dry season (June-September): Dendrobium and Bulbophyllum",
      "Rainy season (December-March): Paphiopedilum and Coelogyne",
      "Year-round: Cymbidium (with certain peaks)",
      "Special conditions: Some species bloom after dry periods"
    ],
    "conservationTitle": "Conservation and Education:",
    "conservation": [
      "In-situ conservation program in natural habitat",
      "Nursery and tissue culture",
      "Community education about orchid protection",
      "Biodiversity and ecology research"
    ],
    "tipsTitle": "Tips for Observing Orchids:",
    "tips": [
      "Use magnifying glass for flower details",
      "Do not pick or damage plants",
      "Document with photos from various angles",
      "Note location and habitat conditions",
      "Use local guide for identification"
    ],
    "quote": "Papua has more than 300 orchid species, 40% of which are endemic species not found elsewhere"
  },
  "dance": {
    "title": "Tumbu Tanah Dance - Arfak Tribe Cultural Heritage",
    "description": "Kwau Village also offers a rich cultural experience, including traditional dances originating from the Arfak tribe, namely the Tumbu Tanah Dance. This dance is an important part of local community culture and is often performed in traditional ceremonies.",
    "meaningTitle": "Meaning and Philosophy:",
    "meaning": [
      "Tumbu: Means \"respect\" in Arfak language",
      "Tanah: Symbolizes earth and nature that gives life",
      "Philosophy: Expression of gratitude to nature and ancestors",
      "Spirituality: Connection between humans, nature, and spiritual world",
      "Identity: Symbol of pride and Arfak tribe identity"
    ],
    "movementsTitle": "Dance Movements and Elements:",
    "movements": [
      "Foot Movements: Mimicking forest animal steps like cassowary",
      "Hand Movements: Symbolizing bird wings and tree branches",
      "Formation: Circle symbolizing life cycle",
      "Tempo: Starts slow, gets faster towards climax",
      "Coordination: Harmony between male and female dancers"
    ],
    "costumeTitle": "Costume and Props:",
    "costume": [
      "Bird of Paradise Feathers: Head decoration symbolizing beauty",
      "Koteka/Skin Skirt: Traditional clothing made from natural materials",
      "Bead Accessories: Jewelry from colorful beads",
      "Body Paint: Traditional motifs with natural dyes",
      "Musical Instruments: Tifa, bamboo flute, and traditional gong"
    ],
    "eventsTitle": "Events and Performances:",
    "events": [
      "Traditional Rituals: Wedding ceremonies, initiation, harvest",
      "Cultural Festivals: Annual celebrations and holidays",
      "Guest Reception: Welcome ceremony for tourists",
      "Education: Cultural learning for young generation"
    ],
    "experienceTitle": "Tourist Experience:",
    "experience": [
      "Watch live performance with authentic dancers",
      "Learn basic movements from local dance master",
      "Understand the meaning of each movement and symbolism",
      "Photo together with traditional costumes",
      "Workshop making simple dance props"
    ],
    "quote": "Tumbu Tanah Dance is not just a performance, but a moving prayer that connects humans with the universe"
  },
  "house": {
    "title": "Centipede House - Traditional Arfak Architecture",
    "description": "The Centipede House is one of the unique attractions in Kwau Village. This house is made of wood and has a distinctive design, with many supporting pillars that resemble centipede legs. This traditional architecture reflects local wisdom in adapting to nature.",
    "constructionTitle": "Construction and Materials:",
    "construction": [
      "Main Pillars: Ulin wood or ironwood that is durable",
      "Walls: Combination of wood and bamboo with natural ventilation",
      "Roof: Sago or rumbia leaves that are waterproof",
      "Floor: Wooden planks with gaps for air circulation",
      "Foundation: River stones as pillar base"
    ],
    "philosophyTitle": "Philosophy and Meaning:",
    "philosophy": [
      "\"Centipede\": Symbolizing community stability and strength",
      "Elevation: Stilt house as protection from wild animals",
      "Orientation: Facing east to welcome sunlight",
      "Communal Space: Central area for gathering and rituals",
      "Nature Harmony: Design that integrates with environment"
    ],
    "functionTitle": "Function and Rooms:",
    "function": [
      "Main Room: Extended family gathering area",
      "Bedroom: Separate compartments for privacy",
      "Kitchen: Cooking area with traditional fireplace",
      "Granary: Storage for harvest and equipment",
      "Veranda: Place to receive guests and daily activities"
    ],
    "advantagesTitle": "Architectural Advantages:",
    "advantages": [
      "Earthquake Resistant: Flexible structure with traditional joints",
      "Natural Ventilation: Optimal air circulation",
      "Environmentally Friendly: 100% natural materials",
      "Energy Efficient: No air conditioning needed",
      "Easy to Repair: Practical modular system"
    ],
    "experienceTitle": "Tourist Experience:",
    "experience": [
      "Stay in authentic traditional house",
      "Learn traditional construction techniques",
      "Workshop making centipede house miniature",
      "Hear stories and legends from tribal elders",
      "Experience communal life of Arfak community"
    ],
    "conservationTitle": "Conservation and Preservation:",
    "conservation": [
      "Training program for young generation",
      "Documentation of traditional construction techniques",
      "Research on environmentally friendly materials and methods",
      "Revitalization of damaged old houses",
      "Integration with sustainable tourism"
    ],
    "quote": "The Centipede House is proof of ancestral wisdom in creating dwellings that harmonize with nature"
  },
   "kopi": {
    "title": "Kwau Coffee - Coffee from Kampung Kwau",
    "description": "Kwau Village, located in Mokwam District, Manokwari Regency, is not only knoaswn  a world-renowned birdwatching destination but also holds tremendous local potential in agriculture—particularly coffee. Coffee cultivated in Kwau is grown organically in the highlands of the Arfak Mountains, at an ideal altitude for producing high-quality coffee beans. Without the use of chemical pesticides, the coffee plants are naturally cared for by the local community, who have passed this knowledge down through generations. Kwau coffee is known for its distinctive flavor: a fragrant aroma with hints of chocolate and spice, and a balanced taste of light acidity and a smooth texture. Harvesting and processing are carried out manually, reflecting the community's commitment to quality and sustainability. Now, coffee from Kwau Village is being marketed as part of efforts to empower the local economy and promote agrotourism. Tourists can directly witness the process of planting and processing the coffee beans, and even sample fresh coffee brewed by local residents.",
     "constructionTitle": "Pohon Kopi Kwau:",
    "construction": [
      "Buah kopi hanya dipetik saat benar-benar matang warna merah tua."
    ],
    "philosophyTitle": "Buah Kopi Kwau Belum di kupas:",
    "philosophy": [
      "Buah Kopi Kwau: Buah yang sudah di petik ini yang siap untuk di kupas. Warna merah tua menandakan kadar gula optimal. Buah yang cacat, hijau, atau busuk dipisahkan. Buah yang lolos seleksi inilah yang lanjut ke tahap berikutnya."
    ],
    "functionTitle": "Buah Kopi setelah di kupas:",
    "function": [
      "Buah Kopi Kwau: Buah di kupas dari kulit dan di ambil biji kopinya agar bisa di jemur"
    ],
    "advantagesTitle": "Biji Kopi di jemur:",
    "advantages": [
      "Penjemuran Tradisional: Biji kopi dijemur di atas para-para bambu atau pun alas lainnya. Proses ini di keringkan sampe betul-betul kering."
    ],
    "experienceTitle": "Biji Kopi Setelah di jemur:",
    "experience": [
      "Setelah kering, kopi disimpan dalam karung goni di tempat sejuk dan gelap. Ini memberi waktu untuk rasa kopi menjadi stabil."
    ],
    "coffeeTitle": "Proses Pengupasan Kulit yang sudah di jemur:",
    "coffee": [
      "Pengupasan Kulit: Ini adalah proses penting dan khas di Kampung Kwau, pengupasan kulit tanduk (kulit keras berwarna keperakan) dilakukan dengan dua cara",
      "Pertama Manual Tradisional: Untuk skala kecil atau konsumsi lokal, sebagian petani masih menggunakan alat tumbuk kayu (lesung & alu) untuk memecah kulit ari. Proses ini memakan waktu, tetapi menciptakan kedekatan dengan hasil panen.",
      "Kedua Mesin Huller Sederhana: Untuk skala penjualan, petani atau koperasi lokal menggunakan mesin huller bertenaga diesel. Mesin ini mengupas kulit tanduk dan memisahkan biji dari serpihan kulitnya."
    ],
    "conservationTitle": "Sortir Akhir:",
    "conservation": [
      "Biji disortir ulang secara manual. Hanya biji terbaik yang akan masuk ke karung ekspor atau sangrai lokal."
    ],
    
    "quote": "Jika anda ingin mendapatkan Biji kopi kwau bisa langsung datang ke Kampung Kwau, Distrik Mokwam, atau bisa hubungi Kontak di bawah ini",
    "contact": "Bapak Hans Mandacan (Whatsapp: +62821 9946 9312)"
    
  },
   "sayur": {
    "title": "Kwau Village Vegetables",
    "description": "Kwau Village is not only famous for its natural beauty and diverse birdlife, but also for its fresh, natural agricultural produce. Local residents grow a variety of vegetables such as mustard greens, cabbage, spinach, tomatoes, carrots, chilies, tubers, and many more in small gardens around their homes and on the mountain slopes. Vegetables are grown traditionally without chemicals, using organic fertilizers and clean water from mountain springs. The process from planting to harvest is carried out independently by the villagers, resulting in high-quality vegetables with a natural flavor. These agricultural products are not only for daily consumption but also serve as a potential source of local economic and food security. Tourists visiting Kwau can see firsthand how vegetables are grown and even participate in gardening activities with the residents.",
    "experienceTitle": "Vegetables from Kwau Village are also sold at Wosi Market:",
    "experience": [
      "Papuan mothers from Kwau bring their garden produce to Wosi Market in a rented pickup truck. Those looking for healthy, local food can shop directly at Wosi Market, from the Papuan mothers from Kwau Village. Every vegetable you buy not only supports the local economy, but also supports the spirit and hope of Kwau Village, so that the community can continue farming with pride."
    ],
    "quote": "If you want to get vegetables from Kwau Village, you can come directly to Kwau Village, Mokwam District or you can come directly to Wosi Market, it is located in front of the Hilux Car parking lot. Enter inside and you can also contact the contact below.",
     "contact": "Mr. Hans Mandacan (Whatsapp: +62821 9946 9312)"
  },
  "usaha": {
    "title": "Kwau Village Business - Local Economy",
    "description": "Kwau Village is not only rich in natural tourism potential, but also has various economic businesses managed by local communities. These businesses become important sources of income and demonstrate the creativity and entrepreneurial spirit of the Kwau Village community in developing sustainable local economies.",
    "businessTypesTitle": "Types of Businesses Managed:",
    "businessTypes": [
      "Organic Farming - Cultivation of vegetables and fruits without chemical pesticides",
      "Traditional Livestock - Development of local chickens, pigs, and cattle",
      "Handicrafts - Making bamboo weavings and traditional wood carvings",
      "Tourism Services - Homestay, tour guides, and local transportation",
      "Food Processing - Production of coffee, honey, and traditional foods"
    ],
    "productsTitle": "Kwau Village's Premium Products:",
    "products": [
      "Kwau Coffee - Organic coffee from Arfak highlands",
      "Organic Vegetables - Various fresh vegetables from local gardens",
      "Forest Honey - Pure honey from Papua forest bees",
      "Bamboo Crafts - Traditional weavings and household tools",
      "Traditional Foods - Papeda, grilled fish, and sago"
    ],
    "marketTitle": "Markets and Distribution:",
    "market": [
      "Wosi Market - Main market for selling agricultural products and crafts",
      "Local Markets - Traditional markets around Kwau Village",
      "Direct Export - Product shipments to Manokwari and major cities",
      "Tourists - Direct sales to visitors and tourists"
    ],
    "supportTitle": "Support and Development:",
    "support": [
      "Entrepreneurship Training - Programs to improve community business skills",
      "Capital Access - Business capital assistance from government and financial institutions",
      "Agricultural Technology - Introduction of modern and organic farming techniques",
      "Digital Marketing - Training in online marketing and social media"
    ],
    "quote": "Kwau Village's local businesses are real proof that indigenous communities can develop sustainable economies while preserving their culture and natural environment.",
    "contact": "Mr. Hans Mandacan (Whatsapp: +62821 9946 9312)"
  }
} 